Repository: millllsury/BooksApp
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Add books to lists
ru: Добавьте книги в списки

source: Authors:
ru: Авторы:

source: Average rating:
ru: Средний рейтинг:

# categories
source: Сategories:
ru: Категории:

source: Description:
ru: Описание:

# emptyList
source: It's empty here yet
ru: Здесь пока пусто

# homeTabBarName
source: Home
ru: Главная

# listsTabBarTitle
source: My Books
ru: Мои Книги

source: Pages:
ru: Страницы:

# publishedDate
source: Published:
ru: Дата публикации:

source: Search book
ru: Найти книгу
